Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb.tmx
Source language: pt
Languages: pt_br

source: 6º. A parochia esta cituada em hum dezerto, sem mais vizinhança, que a do parocho, sacristão, e outro vezinho; e nestes tres fogos se contão somente dés pessoas, entrando nesta soma homens, mulheres, e meninos.
pt_br: 6.o. A paróquia está citada em um deserto, sem mais vizinhança, que a do paroquês, sacristão, e outro vizinho; e nestes três fogos se contam somente dez pessoas, entrando nesta soma homens, mulheres, e meninos.

source: 7º. O seo orago he Nossa Senhora das Ciladas, de cujo nome a echemologia he, porque / seguindo a tradição / no tempo dos sarracemos na serra de Coroados, ou Monte de Carvão os christãos armárão humas ciladas, e fizerão emboscadas para captivar hum grande comboyo de vitualhos, petrexos de guerra, e mantimentos, que se encaminhava para áquelles; e no tal conflito invocarão estes o patrocinio de Nossa Senhora, fazendo voto de lhe fazer huma ermida, se sahissem com victoria nas suas ciladas: e succedeo, que / favorecendo- os Nossa Senhora / captivárão a preza, como intentárão.
pt_br: 7.o. O seo orago é Nossa Senhora das Cilídas, de cujo nome a eskemologia é, porque / seguindo a tradição / no tempo dos sarracemos na serra de Coroados, ou Monte de Carvão os cristãos armaram umas ciladas, e fizeram emboscadas para captivar um grande comboio de vitualhos, festas de guerra, e mantimentos, que se encaminha para aqueles; e no tal conflito estes invocarão o patrocínio de Nossa Senhora, fazendo voto de lhe fazer uma ermida, se saíssem com vitória nas suas ciladas: e sucedeu, que / favorecendo-os os Nossa Senhora / captivaram a pregação, como se quisessem.

source: E fizerão huma ermida pequena a Nossa Senhora com o singular titulo das Ciladas.
pt_br: E fizerão uma pequena ermida a Nossa Senhora com o singular título das Ciladas.

source: Esta jgreja por tres vezes tem sido acrescentada, o que bem se conhecia dos alicerces da mesma, quando no mês de Julho de 1748 lhe desmanchey as paredes, e alicerces para efeyto de a fabriar de aboboda, a qual obra principiey, e consumey de esmollas, que os —- pedi, e a juntey nesta freguezia, e suas vezinhanças pelo amor de Deos, e da mesma Senhora.
pt_br: Esta jgreja por três vezes tem sido acrescentada, o que bem se conhecia dos alicerces dela, quando no mês de Julho de 1748 lhe desmanchei as paredes, e alicerces para efeito de a fabriar de abóbada, a qual obra principiey, e consumei de esmolas, que os - pedi, e a juntey nesta parguezia, e suas vizinhanças pelo amor de Deos, e da mesma Senhora.

source: Tem a jgreja huma só navem, e abobada de berco: antigamente tinha seis altares; porem quando a reedifiquey, lhe ficârão somente tres altares, porque, sendo jgreja pobre, não podia bem paramentar santos, como tinha.
pt_br: Tem a jgreja uma só nave, e abóbada de berco: antigamente tinha seis altares; porém quando a reedifiquei, lhe ficaram somente três altares, porque, sendo jgreja pobre, não podia bem paramentar santos, como tinha.

source: E por este modo tem tres a saber o altar mayor, em cujo trono esta a jmagem de Nossa Senhora das Ciladas, e nas banquetas dos lados estão as jmágens de São Pedro Appostolo, e de São João Baptista: hum dos altares collateraes da parte direyta he de Nossa Senhora do Rozario, em cujo trono se venera a jmágem da mesma Senhora, e nas banquetas dos lados estão as jmágens de Nossa Senhora dos Milagres, e de Santo Antonio de Lisboa: o outro altar collateral he das Almas, em cujo respaldo se venera huma jmágem de Jezus crucificado, e junto ao calvario da crus estão pintadas duas almas do purgatorio pedindo á soberana magestade o alivio daquellas penas; e aos fieis os sulfragios para o referido fim.
pt_br: E por este modo tem três a saber o altar maior, em cujo trono está a jmagem de Nossa Senhora das Cíclas, e nas banquetas dos lados estão as jmagens de São Pedro Apóstolo, e de São João Baptista: um dos altares colaterais da parte direita é de Nossa Senhora do Rosário, em cujo trono se venera a jmagem da mesma Senhora, e nas banquetas dos lados estão as jmagens de Nossa Senhora dos Milagres, e de Santo Antônio de Lisboa: o outro altar colateral é das Almas, em cujo respaldo se venera uma jmagem de Jesus soberano crucificado, e ao lado do calvário da cruz estão pintadas almas do purgatório sob a maestade avio da majestade da Fé; e aos fiéis alias pedestres

source: Nestes dous altares há duas jrmandades; huma do Rozario, e outra das Almas, e ambos ecelesiasticas, erectas authoritates ordinari.
pt_br: Nestes dois altares há duas jrmandades; uma do Rosário, e outra das Almas, e ambas ecclesiasticas, eretas autoridades ordinárias.

source: 8º. O parocho he cura, e em algum tempo foy da aprezentação da Meza da Conciencia, assim como ainda he a jgreja matriz de Vila Viçoza.
pt_br: 8.o. O paroquio é cura, e em algum tempo foi feita a apreensão da Meza da Conciência, assim como ainda é a jgreja matriz de Vila Viçoza.

source: E há tradição, que sendo esta jgreja curada pelos freyres de São Bento de Aviz, em tempo de guerras por falta de menistros , que havia na dita ordem, ou talves por medo do jnimigo se pôz vaga, e sendo provida pelo prelado ordinario, ficou mesmo intreor na posse de a aprezentar: e nestes termos he da aprezentação de Vossa Excelencia Reverendissima, e senhores Arcebispos metropolitanos de Evora, et sede vaccante he da aprezentação do Reverendissimo Cabbido da mesma Sée [sic].
pt_br: E há tradição, que sendo esta jurchia curada pelos freires de São Bento de Aviz, em tempo de guerras por falta de menistros, que havia na dita ordem, ou talves por medo do inimigo se pôz vaga, e sendo provida pelo prelado ordinário, ficou mesmo intreor na posse de a apresentar: e nestes termos é da aprezentação de Vossa Excelência Reverendíssima, e senhores Arcebispos metropolitanos de Evora, e sede vacina é da aprezentação do Reverendíssimo Cabbídolo da mesma Sée [sic].

source: A sobredita tradição se confirma; porque athe ao anno de 1749 se conservou a estillo da serem aprezentados os sáchristães desta jgreja pelo Reverendo Juiz da Ordem da villa de Estremoz, e a ultima aprezentação foy em João Sutil feyta pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e prior da matriz da villa de Estremoz, e dentro de seis mezes erão obrigados os taes sacristães tirar a sua provizão da Meza da Conciencia.
pt_br: A sobredita tradição se confirma; porque até ao ano de 1749 se conservou o estilo da serem apresentadas as bibliotecas cristãs desta igreja pelo Reverendo Juiz da Ordem da vila de Estremoz, e a última apreensão foi feita em João Sutil feita pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e prior da matriz da vila de Estremoz, e dentro de seis meses foram obrigados os tais sacristãs a tirar a sua provisão da Meza da Conciência.

source: Jtem porque os parochos de campo das freguezias extramuros destas terras vezinhas pagavão ao sobredito juiz da Ordem dous alqueres de trigo cada um anno duas galinhas, e lhe chamávão reconhecença2; porem eu nunca lhe paguey nada em dezasete annos, que vou contando de parocho, e os sáchristães, que tem havido ha nove annos a esta parte são providos pelo Excelentissimo e Reverendissimo Senhor Arcebispo.
pt_br: Jtem porque os paróquios de campo das paróquias extramuras destas terras vizinhas pagam ao sobredito juiz da Ordem dois alqueres de trigo cada um ano duas galinhas, e lhe chamam reconhecimento; porém eu nunca lhe paguei nada em dezesseis anos, que vou contando de paróquio, e os livristas, que tem havido nove anos a esta parte são providos pelo Excelentíssimo e Reverendíssimo Senhor Arcebispo.

source: Assim o parocho, como o sáchristão sam obrigados a tirar, e reformar a sua provizão por dia de São João de cada hum anno.
pt_br: Assim o paroquio, como o cristão mesmo obrigados a tirar, e reformar a sua provisão por dia de São João de cada um ano.

source: Os freguezes desta freguezia pagão por sua destribuição, ou repartição de bollo, ou sustentação do parocho quatro moyos de trigo, e dous moyos de çevada em cada hum anno vencidos por dia de São João ao cura.
pt_br: Os freguezes desta freguezia são pagãos por sua distribuição, ou repartição de bolo, ou sustentação do paróquio quatro mojos de trigo, e dois mojos de çevada em cada um ano vencidos por dia de São João ao cura.

source: Aos interrogatorios 9º, 10º, 11º, 12º nada.
pt_br: Aos interrogatórios 9o, 10o, 11o, 12o nada.

source: 13º. Dentro desta freguezia havião em algum tempo duas ermidas; a saber huma na erdade do Pumar d´El Rey, cujo orago era São Placido, e vulgarmente se chamava = São Payo de Cabedal = por estar cituada no termo da cidade de Elvas junto a huma erdade chamada = Torre de Cabedal =, da qual todo aquele citio em circuito herdou o appelido de = Covas de Cabedal =, o qual appelido segundo a tradição nasceo, de que antigamente assistia na dita torre, ou herdade seo dono, o qual possuhia grandes cabedais.
pt_br: 13.o. Dentro desta freguezia haviam em algum tempo duas ermidas; a saber uma na era do Pumar d'El Rei, cujo oráculo era São Placido, e vulgarmente se chamava = São Payo de Cabedal = por estar citada no termo da cidade de Elvas junto a uma era chamada = Torre de Cabedal =, da qual todo aquele cito em circuito herdou o apelo de = Covas de Cabedal =, o qual apelo segundo a tradição nasceu, de que antigamente assistia na dita torre, ou herdade dono, o qual possui grandes cabedais.

source: A outra hermida estava cituada na herdade das Pegas do termo de Jurumenha, que he dos Freyres e Andrades, cujo orago, dizem huns, que era São Sebastião, e que era Gomes, affirmão outros.
pt_br: A outra hermida estava citada na herdade das Pegas do termo de Jurumenha, que é dos Freires e Andrades, cujo orágono, dizem uns, era São Sebastião, e que era Gomes, afirmam outros.

source: Ambas as ermidas se achão hoje profanadas servindo de sotãos, e celeyros aos lavradores das mesmas erdades.
pt_br: Ambas as ermidas se acham hoje profanadas servindo de sotãos, e celeiros aos lavradores das mesmas erdades.

source: 14º. Nada.
pt_br: 14o. Nada.

source: 15º. Os moradores desta freguezia recolhem munto trigo, cevada, centeyo, grãos, favas, feyjões, tremoços, e mel; e nas hortas laranjas da xina, doces, e azedas, paccas de figo e de abobora, e todas as mais hortaliças, tudo com abundancia, como tambem nozes, e amendoas.
pt_br: 15.o Os moradores desta freguezia recolhem munto trigo, cevada, centéio, grãos, favas, feijões, tremôcios, e mel; e nas hortas laranjas da xina, doces, e azedes, pastas de fígado e de abóbora, e todas as mais hortaliças, tudo com abundância, como também nozes, e amêndoas.

source: E em todo o circuito, que tem no termo de Villa Viçoza recolhem, e desfrutão munta bolota, por serem todas as herdades de montado com bolettas muy particulares por sua doçura, por cuja rezão nella costumão engordar os porcos munto, em menos tempo, do que nos outros montados.
pt_br: E em todo o circuito, que tem no termo de Villa Viçoza recolhem, e desfrutam uma montada bolta, por serem todas as herdas de montado com bolettes muito particulares por sua doçura, por cuja razão na costumbre engordar os porcos montados, em menos tempo, do que nos outros montados.

source: Aos interrogatorios 16, 17, 18, 19, 20 nada.
pt_br: Aos interrogatórios 16, 17, 18, 19, 20 nada.

source: 21º. Esta freguezia dista da cidade de Evora capital do Arcebispado dés legoas; e da Corte capital do Reyno dista vinte e seis legoas.
pt_br: 21.o. Esta freguezia está distante da cidade de Evora capital do Arcebispado des legoas; e da Corte capital do Reino está distante vinte e seis legoas.

source: 22º. Nada
pt_br: 22o. Nada

source: 23º. Na herdade da Camuje do termo da cidade de Elvas, a qual herdade em algum tempo pertençeo a esta freguezia, e hoje he da freguezia matriz de Villa Boim nasce huma fonte de qualidade rara; porque em todo o tempo do Jnverno se acha quazi seca, e não lança agoa para fora, e no mês de Mayo rebenta, e em todo o tempo do verão, e estio corre, e lança agoa em tanta abundancia, que com ella se regão não só duas hortas, que há dentro da mesma herdade, mas tambem muntos feyjoaes, com que se occupão muntos homens regando de dia e de noute, sem poderem gastar tanta agoa, que da tal fonte nasce, e corre para fora; e se não se gastasse a agoa na referida cultura, sem duvida seria bastante para fazer moer assenhas, ou pizões; porem no fim do mês de Agosto começa a diminuir de sorte, que quando chega o tempo do Jnverno já não corre, e esta quazi seça.
pt_br: 23o. Na herdade da Camuje do termo da cidade de Elvas, a qual herdade em algum tempo pertence a esta freguesia, e hoje é a freguesia matriz de Villa Boim nasce uma fonte de rara qualidade; porque em todo o tempo do Jovento se acha cáxi seca, e não lança água para fora, e no mês de maio rebenta, e em todo o tempo do verão, e verão corre, e lança água em tanta abundância, que com ela se regam não só duas hortas, que há dentro da mesma herdade, mas também feijões, com que se ocupam muntos homens regando de dia e de notícia, sem poderem gastar tanta água, que da fonte vem correndo, e para fora; E se não se gastasse a água na referida cultura, sem dúvida seria bastante para fazer moer assessas, ou pizões; porém no fim do mês de Agosto começa a diminuir de tal forma, que quando chega o tempo do Jovento já não corre, e esta quazi seca.

source: As hortas desta freguezia todas se regão com as correntes de suas particulares fontes, que se dis nascerem todas da serra, e são agoas munto cristalinas, munto frescas de verão, sem cor, sabor, ou cheyro algum.
pt_br: As hortas desta freguezia todas se regão com as correntes de suas particulares fontes, que se dissessem nascerem todas da serra, e são águas montanhosas cristalinas, montanhosas de verão, sem cor, sabor, ou cheiro algum.

source: Junto á esta jgreja esta huma fonte chamada as Fontainhas, a qual deyta hum anel de agoa, nasce de huma roxa de pedra, na fundura de huma vara, com tanta forca, e violencia, que lançando-se-lhe huma pedra de mediána grandeza, a faz fugir, e não consente, que fique no fundo naquelle lugar, por onde sahe a agoa.
pt_br: Junto a esta jgreja está uma fonte chamada as Fontanas, a qual dita um anel de água, nasce de uma rosa de pedra, na função de uma vara, com tanta força, e violência, que lançando-se-lhe uma pedra de média grandeza, a faz fugir, e não consente, que fique no fundo naquele lugar, por onde sai a água.

source: No Pumar de el Rey do termo de Elvas desta freguezia esta hum nascente de agoa, em tanta quantidade, que no verão, e canicula se occupão tres, ou quatro homens regando de dia, e somente não só o grande pumar da frutas excelentes, e com especialidade laranjas da xina, mas tambem feyjoaes de feyjão branco, que se cultivão naquella herdade: havendo outros muntos nascentes, que pertendem quazi envejozos igualar-se com o sobredito na abundancia de suas agoas.
pt_br: No Pumar de el Rei do termo de Elvas desta freguezia está um nascente de água, em tanta quantidade, que no verão, e canicula se ocupam três, ou quatro homens regando de dia, e somente não só o grande pumar da frutas excelentes, e com especialidade laranjas da xina, mas também feijões de feijão branco, que se cultivam naquela herdade: havendo outros montes nascente, que pertendem quazi envejosos igualar-se com o sobredito na abundância de suas águas.

source: Quazi todas estas agoas são dioreticas, e provocão a ourinar amendo; são delgadas, e por munto, que se beba dellas, não se conheçe no estomago, nem costumão gerar opilações.
pt_br: Quazi todas estas águas são diuréticas, e provocam a urina amendo; são delgadas, e por cima, que se bebem delas, não se conhece no estômago, nem costumam gerar opilações.

source: Aos interrogatorios 24, e 25 nada.
pt_br: Aos interrogatórios 24, e 25 nada.

source: 26º. Esta jgreja parochial no primeiro terremoto do anno de 1755 não experimentou ruina alguma, mas passados alguns dias, hum terremoto, que houve de madrugada lhe causou algum sentimento nos cantos em aquelle lugar, em que principião os arranques da abobada, e lhe fes humas raxinhas, porem de tão pouco perigo, que não necessitão de concerto, ou reparo algum.
pt_br: 26.o Esta jurchia paroquial no primeiro terremoto do ano de 1755 não experimentou ruína alguma, mas passados alguns dias, um terremoto, que houve de madrugada lhe causou algum sentimento nos cantos em aquele lugar, em que principião os arranques da abóbada, e lhe fes umas raisinhas, porém de tão pouco perigo, que não necessitam de concerto, ou reparo algum.

source: 27º. Constando esta freguezia de cincoenta herdades, somente tem dezouto lavradores; e as outras trinta e duas herdades andão de cavalaria, e destas se achão treze herdades com as cazas, ou moradias derribadas, a fim de que algum lavrador não pretenda morar nellas; algumas forão destruidas no tempo da guerra, e outras tem sido derribadas pelos mesmos, que as cultivão de cavalaria, em grave damno e prejuizo da republica, e do bem cómum; porque os lavradores, que trazem as herdades da cavalaria, não as cultivão, nem lavrão, como erão cultivadas, e lavradas naquelle tempo, em que em cada huma herdade morava seo lavrador, e lavrava as suas folhas enteyras; o que agora não fazem, nem cultivão, ou lavrão, a fim de terem pastajes largas para criar ovelhas, e venderem muntas láas aos estrangeyros, que as levão para o Norte.
pt_br: 27.o. Consistando nesta parguezia de cinquenta herdades, somente tem dezoito lavradores; e as outras trinta e duas herdades são de cavalaria, e destas se acham treze herdades com as caças, ou moradias derrubadas, para que algum lavrador não pretenda morar nelas; algumas foram destruídas no tempo da guerra, e outras têm sido derrubadas pelos mesmos, que as cultivam de cavalaria, em grave dano e prejuízo da república, e do bem comum; porque os lavradores, que trazem as herdades da cavalaria, não são as cultivárias, nem a lavrão, como eram cultivadas, e lavradas naquele tempo, em que em cada erva se encontrava a lavrador, e a lavara suas folhas; o que agora não fazem, nem cultivam, ou lavrão, para terem pastagens largas para criar ovelhas, e venderem montes de laas aos estrangeiros, que as levão para o Norte.

source: E pela referida rezão está esta freguezia pouco aparelhada para o tual serviço, pois não havendo nela lavradores, por consequencia tambem não havera soldados para a Companhia das Egoas, se por algum aconteçimento for necessario, que se ponha prompta no tempo da paz, ou em tempo da guerra, quod absit.
pt_br: E pela referida razão está esta freguezia pouco equipada para o tual serviço, pois não havendo nela lavradores, por consequência também não haverá soldados para a Companhia das Egoias, se por algum acontecimento for necessário, que se ponha pronta no tempo da paz, ou em tempo da guerra, que absitam.

source: Serra
pt_br: Serra Serra

source: 1º Chama-se Serra das Alcarapinhas, e de Vila Boim.
pt_br: 1o Chama-se Serra das Alcarapinhas, e de Vila Boim.

source: Della dizem alguns experimentados que he a serra mais alta, que há entre as duas Cortes de Lisboa, e Madrid.
pt_br: Della dizem alguns experimentados que é a serra mais alta, que há entre as duas Cortes de Lisboa, e Madrid.

source: 2º. Tem tres legoas de comprimento, e he de pouca largura, pois não chega a meya legoa, e em algumas partes tem hum quarto de legoa de largura; principia junto da villa de Villa Fernando, e acaba junto das margés do grande Rio Guadiána.
pt_br: 2.o Tem três legoas de comprimento, e é de pouca largura, pois não chega a meia legoa, e em algumas partes tem um quarto de legoa de largura; principia junto da vila de Villa Fernando, e acaba junto das margens do grande Rio Guadiana.

source: 3º. Nesta freguezia se chama Serra de Coroados, e de Carvão, por passar pelas herdades destes nomes.
pt_br: 3.o. Nesta paróquia se chama Serra de Coroados, e de Carvão, por passar pelas herdades destes nomes.

source: 4º. De seo citio nasce o Rio Muves, que corre para Guadiána.
pt_br: 4.o. De seo cito nasce o Rio Muves, que corre para Guadiana.

source: 5º No principio desta Serra esta a villa de Villa Fernando e no meyo della a villa de Villa Boim, ambas da serenissima, e preclarissima Caza de Bargança [sic].
pt_br: 5o No princípio desta Serra está a vila de Villa Fernando e no meio dela a vila de Villa Boim, ambas da sereníssima, e preclaríssima Caza de Bargança [sic].

source: Nesta Serra no termo da cidade de Elvas, e freguezia matriz de Villa Fernando esta a celebre atalaya chamada dos Sapateyros5junto da estrada real da Corte para a cidade de Elvas.
pt_br: Nesta Serra no termo da cidade de Elvas, e freguezia matriz de Villa Fernando está a célebre átalaia chamada dos Sapateiros5junto da estrada real da Corte para a cidade de Elvas.

source: 6º. Fica respondido supra ao interrogatorio 23.
pt_br: 6. Fica respondido acima ao questionário 23.

source: 7º. Nada.
pt_br: 7.o. Nada.

source: 8º. A Serra toda se cultiva, e produs trigo, çevada, e tem algum arvorredo de azinho, cria piorno, arruda, salva, aljabão, marçella, tomilho, resmaninho, pionia, abrotea, sebolos albarrães, erva semnó, erva carroa, escabriola, gallo crista, ambretta, manjerona, e néveda; e pelas fontes avenca, erva saboeyra; e tambem erva coroa de rey, taliga, cardo arzol, cardo raateyro, cardo corredor, cardo abrelho, cardo alvacilho, lingoa de vacca, erva leyteyra, acrimância, norsa, mercuriaes, e erva azeyteyra, e erva turca, escondio. Erva barbasco, xouradinha, censaura menor, erva crina.
pt_br: 8.o A Serra toda se cultiva, e produz trigo, çevada, e tem algum arvorredo de azinho, cria piorno, ruda, salva, aljabarão, marselha, tomilho, resmaninho, piônia, abrótea, sebolos albarrães, erva semno, erva carro, escabríola, galo crista, ambreta, manjerona, e névida; e pelas fontes avenca, erva saboeira; e também erva coroa de rei, taliga, cardo arzol, cardo razol, cardo corredor, cardo abrelho, cardo alvacilho, lingoa de vacca, erva curteira, acuridadura, noruça, mervaia, e erva azeite, e erva curtia, e erva curtia.

source: 9º Nada.
pt_br: 9o Nada.

source: 10º. O temperamento da serra he damiazamente frio, em algum tanto humido.
pt_br: O temperamento da serra é muito frio, em algum tanto úmido.

source: 11º. Nella se crião ovelhas, cabras, bois, e porcos; a sua cassa são lebres, coelhos, e perdizes.
pt_br: 11.o. Nella se criam ovelhas, cabras, bois, e porcos; a sua cassa são lebres, coelhos, e perdis.

source: 12º., e 13º. Nada.
pt_br: 12o., e 13o. Nada.
